ardenivanov.svelte-intellisense
bceskavich.theme-dracula-at-night
bmewburn.vscode-intelephense-client
esbenp.prettier-vscode
fivethree.vscode-svelte-snippets
GrapeCity.gc-excelviewer
HookyQR.beautify
JamesBirtles.svelte-vscode
junstyle.php-cs-fixer
LaurentTreguier.vscode-simple-icons
leizongmin.node-module-intellisense
redguardtoo.matchit
sourcegraph.javascript-typescript
svelte.svelte-vscode
Tino.simple-rest-client
TomRijndorp.find-it-faster
vincaslt.highlight-matching-tag
vscodevim.vim
Zignd.html-css-class-completion
