code --install-extension AbhijoyBasak.nestjs-files
code --install-extension andys8.jest-snippets
code --install-extension ardenivanov.svelte-intellisense
code --install-extension asvetliakov.vscode-neovim
code --install-extension bceskavich.theme-dracula-at-night
code --install-extension Bruce.rona
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension Compulim.vscode-mocha
code --install-extension crystal-spider.jsdoc-generator
code --install-extension cweijan.vscode-mysql-client2
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension enkia.tokyo-night
code --install-extension esbenp.prettier-vscode
code --install-extension fabianlauer.vs-code-xml-format
code --install-extension firsttris.vscode-jest-runner
code --install-extension fivethree.vscode-svelte-snippets
code --install-extension formulahendry.auto-rename-tag
code --install-extension GitHub.vscode-pull-request-github
code --install-extension hbenl.vscode-mocha-test-adapter
code --install-extension hbenl.vscode-test-explorer
code --install-extension hoovercj.vscode-settings-cycler
code --install-extension janisdd.vscode-edit-csv
code --install-extension jeff-hykin.polacode-2019
code --install-extension leizongmin.node-module-intellisense
code --install-extension mongodb.mongodb-vscode
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vscode.test-adapter-converter
code --install-extension naumovs.color-highlight
code --install-extension nlehmann.vscode-vim-search-and-replace
code --install-extension PKief.material-icon-theme
code --install-extension rangav.vscode-thunder-client
code --install-extension redguardtoo.matchit
code --install-extension ryuta46.multi-command
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension steoates.autoimport
code --install-extension svelte.svelte-vscode
code --install-extension TabNine.tabnine-vscode
code --install-extension TomRijndorp.find-it-faster
code --install-extension vincaslt.highlight-matching-tag
code --install-extension vscodevim.vim
code --install-extension xabikos.JavaScriptSnippets
